<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN">
<HTML>
  <HEAD>
    <TITLE>
      CosmicConsult: Projekte
    </TITLE>
    <META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=ISO-8859-1">
    <LINK rel="stylesheet" href="../Cosmic.css" type="text/css">
  </HEAD>
  <BODY bgcolor="#000000" link="#66CCFF" vlink="#FF66FF" alink="#FFFFFF">
    <DIV class="menue">
      <BR>
      <BR>
      <BR>
      <BR>
      <BR>
       <A href="index.htm">home</A><BR>
      <BR>
      <A href="company.htm">unternehmen</A><BR>
      <BR>
      <A href="experience.htm">erfahrung</A><BR>
      <BR>
      <B>projekte</B><BR>
      <BR>
      <A href="links.htm">links</A><BR>
      <BR>
      <A href="impressum.htm">impressum</A><BR>
      <BR>
    </DIV>
    <DIV class="text">
      <H1>
        Projekte
      </H1>
      <BR>
      <P>
        <STRONG><FONT face="times new roman" size="5"><I>CosmicConsult</I></FONT> <FONT face="arial" size="4">&reg;</FONT> arbeitet an folgenden Projekten mit:<BR>
        <BR>
        </STRONG>
      </P>
      <TABLE border="1" cellspacing="1" cellpadding="2">
        <TR>
          <TD rowspan="3">
            <H2>
              Trainieren wie ein Astronaut:<BR>
              ESA Space Training
            </H2>
            <P>
              Private Kunden, wie Manager, Weltraumfreaks, Journalisten und andere interessierte Menschen k&ouml;nnen am Europ&auml;ischen Astronautenzentrum in K&ouml;ln echtes Astronautentraining
              hautnah im wahrsten Sinne des Wortes erleben. Die Teilnehmer werden durch professionelle Trainer mit den Originalprozeduren an den selben Trainingsanlagen trainiert, wie die Astronauten.
              Das Training wird vom ehemaligen Leiter des Astronautentrainings am Europ&auml;ischen Astronautenzentrum, Klaus Damian, geleitet.
            </P>
            <P>
              Der Lehrplan eines zweit&auml;gigen Trainingsaufenthaltes reicht von theoretischem Unterricht bis zu praktischem Training von Experimenten des europ&auml;ischen Weltraumlabors Columbus
              oder Rendez-vous und Andocken des europ&auml;ischen Transportfahrzeuges Jules Verne (ATV) an der Internationalen Raumstation. Die Teilnehmer bekommen aus erster Hand einen
              Insider-Eindruck vom faszinierenden, aber auch anstrengenden Beruf des Astronauten sowie des zugeh&ouml;rigen Bodenpersonals. Sogar die Simulation der Schwerelosigkeit im gro&szlig;en
              Wassertank des Europ&auml;ischen Astronautenzentrums geh&ouml;rt dazu, vorausgesetzt, die erforderlichen medizinischen Tests werden bestanden.
            </P>
            <P>
              Diese zweit&auml;gige Erfahrung erlaubt ein v&ouml;lliges Eintauchen in eine professionelle Welt, die sonst nicht f&uuml;r jeden zug&auml;nglich ist. Dazu geh&ouml;ren auch informelle
              Gespr&auml;che in den Pausen oder bei einem geselligen Abendessen mit den Raumfahrtexperten und, falls anwesend, auch mit Astronauten.
            </P>

<P>
		<p><marquee> <basefont size=4 color=red> <b> + + +  Zur Zeit wegen hoher Auslastung des EAC durch Astronautentraining leider keine Termine verfügbar + + + + + + + + + </b></marquee>

            </P>
            

		<UL>
  
             
              <LI>
                Bericht &uumlber ESA Space Training im <a href="../Grafik/Playboy 2005-1 Schule des Schwebens.pdf" target="blanc">Playboy 2005/1</A>
              </LI>
			  </ul><br><ul>
              <LI>
                <A href="http://www.hibn.tv/content/article.php?id_article=585 target="blanc""
                name="HIBN.TV Video English">Video von HIBN.TV (Englisch)</A> (11 min 47 sec) -- 
<A href="http://www.hibn.tv/content/article.php?id_article=358" target="blank">Französische Version:</A>  (9 min 43 sec)<br>
              </LI>
            </UL>


	    
            

          </TD>
          <TD>
            <IMG src="../Grafik/NBF127-2701_img.jpg" width="360" border="0" alt="EAC-Tauchbecken"><BR>
            <I>EAC-Tauchbecken</I>
          </TD>
        </TR>
        <TR>
          <TD>
            <IMG src="../Grafik/DIVINGEAC1.wmv" title="Tauchen im EAC" border="0" align="bottom" dynsrc="../Grafik/DIVINGEAC1.wmv" loop="infinite" loopdelay="3" start="fileopen"> <I>Tauchen im EAC,
            Video: ESA</I>
          </TD>
        </TR>
        <TR>
          <TD>
            <IMG src="../Grafik/Training hall ATV.jpg" width="360" border="0" align="bottom" alt="EAC Trainingshalle mit ATV-Simulator"><BR>
            <I>EAC Trainingshalle mit ATV-Simulator</I>
          </TD>
        </TR>
        <TR>
          <TD>
            <H2>
              Cosmos Cologne <SUP>TM</sup>:<BR>
              Eine neue Raumfahrtattraktion
            </H2>
            <P>
             Cosmos Cologne <SUP>TM</sup> ist das Projekt eines gemeinsamen Besucherzentrums von ESA und DLR in K&ouml;ln. Damit soll dem wachsenden Strom von Besuchern
              Rechnung getragen werden, die von der Faszination der Raumfahrt angezogen werden und t&auml;glich als Gruppen die Institute des DLR oder das Europ&auml;ische Astronautenzentrum der ESA
              besuchen. Besonders eindrucksvoll ist der Besucheransturm alle zwei Jahre am Tag der Raumfahrt (siehe nebenstehende Bilder).
            </P>
            <P>
            Der Auftrag von Cosmos Cologne <SUP>TM</sup> ist:
			<p><center><font size="+2" color= "0099ff"> <i><b>Entdecke den Entdecker in dir!</b></i></font></center>
            
            <P>
              Entdeckung beginnt mit Neugier. In Cosmos Cologne <SUP>TM</sup> werden die Besucher selbst Entdecker.Sie begeben sich auf
              eine Reise, auf der sie Luft- und Raumfahrt entdecken. Sie entdecken die Erde, wie sie aus dem Weltraum gesehen wird und sie erfahren die Dimensionen der Raumfahrt auf der Erde. Ihre
              Neugier, ihr Drang, Wissen zu erwerben, und ihre Vorstellungskraft sind der Antrieb f&uuml;r die aufregende Reise durch faszinierende Themen der Erforschung und Luftraums und des
              Weltraums.
            </P>
            <P>
              Cosmos Cologne <SUP>TM</sup> wird ein Ort der Information, des Lernens und gleichzeitig der Unterhaltung sein, der die
              verschiedensten Sinne anspricht und die Besucher zur Interaktion anregt.
            </P>
            <P>
              Die wichtigste Attraktion von Cosmos Cologne <SUP>TM</sup> wird die Verbindung zum benachbarten Campus von DLR und EAC sein, 
			  mit speziellen Angeboten, die Labors und Trainingseinrichtungen zu besuchen und Wissenschaftler, Ingenieure und Astronauten in ihrer Arbeitsumgebung zu
              treffen.
            </P>
            <UL>
             <br><br>
              <LI>
                <I>CosmicConsult</I><SUP><FONT face="arial">&reg;</FONT></SUP>
                unterst&uuml;tzt ESA bei diesem Projekt.
              </LI>
            </UL>
          </TD>
          <TD>
            <IMG src="../Grafik/14-07 Space day aerial view.jpg" width="360" border="0" alt="EAC am Tag der Raumfahrt 2002" align="bottom"><BR>
             <I>EAC am Tag der Raumfahrt 2002, Foto: DLR</I><BR>
             <IMG src="../Grafik/29-03 Space Day Visitors.jpg" width="360" border="0" alt="AC-Tainingshalle am Tag der Raumfahrt 2002" align="bottom"><BR>
             <I>EAC-Tainingshalle am Tag der Raumfahrt 2002</I><BR>
             <IMG src="../Grafik/CosmosCologneBuilding.jpg" width="360" border="0" alt="Cosmos Cologne Artists View" align="bottom"><BR>
             <I>Cosmos Cologne <SUP>TM</SUP>, Entwurf Aussenansicht (studio klv)</I>
          </TD>
        </TR>
        <TR>
          <TD>
            <H2>
              Veranstaltungen an einem einmaligen Ort:<BR>
              Astronautisches Flair
            </H2>
            <P>
              Veranstaltungen aus besonderen Anl&auml;ssen in den R&auml;umen des Europ&auml;ischen Astronautenzentrums sind ein unvergessliches und exklusives Erlebnis. <I>
              CosmicConsult</I><SUP><FONT face="arial">&reg;</FONT></SUP> unterst&uuml;tzt ESA in der Vorbereitung und Durchf&uuml;hrung von besonderen Veranstaltungen, wie Workshops,
              Incentive-Veranstaltungen, Kundeneinladungen einschlie&szlig;lich von Vortr&auml;gen, Pr&auml;sentationen und F&uuml;hrungen im EAC f&uuml;r Firmen, Besuchergruppen und VIP's.
            </P>
          </TD>
          <TD>
            <A href="http://www.swingklezmer.de/content/fiszman.htm" target="blanc"><IMG src="../Grafik/030125-1 MusikDcp_0034.jpg" width="360" border="0" alt="Klezmer Musik im EAC" align="bottom"></A><BR>
             <I>Klezmer Musik im EAC<BR>
             <A href="http://www.swingklezmer.de/content/fiszman.htm" target="blanc"><FONT size="-1">(A TICKLE IN THE HEART &amp; PESAKH FISZMAN)</FONT></A></I>
          </TD>
        </TR>
        <TR>
          <TD>
            <H2>
              Beratung:<BR>
              Raumfahrt Know How
            </H2>
            <P>
              <I>CosmicConsult</I><SUP><FONT face="arial">&reg;</FONT></SUP> bietet fachliche Beratung in technischen und Managementfragen an, die auf langj&auml;hriger Erfahrung in internationalen
              Raumfahrtprojekten beruht. Diese Erfahrung kann sowohl f&uuml;r Raumfahrtprojekte genutzt werden, als auch f&uuml;r andere Projekte, bei denen Raumfahrt Know How eine Rolle spielt (z.B.
              Raumfahrtdesign und -Terminologie f&uuml;r Filmproduktionen).
            </P>
          </TD>
          <TD>
            <IMG src="../Grafik/20031018CervantesLaunch.jpg" width="360" border="0" alt="Start der Cervantes-Mission von Baikonur am 18.10.2003"><BR>
             <I>Start der Cervantes-Mission von Baikonur am 18.10.2003</I>
          </TD>
        </TR>
      </TABLE>
     <BR>
       <FONT face="arial" color="#ffffff" size="3"><A href="index.htm">home</A> - <A href="company.htm">unternehmen</A> - <A href="experience.htm">erfahrung</A> - <B>projekte</B> - <A href=
      "links.htm">links</A> -  <A href="impressum.htm">impressum</A></FONT><BR>
      <BR>
       <FONT face="arial" color="#ffffff" size="2">
<SCRIPT language="Javascript" type="text/javascript">
<!--
document.write("Letzte &Auml;nderung: " + document.lastModified);
//-->
</SCRIPT>
      <BR>
      </FONT></STRONG>
    </DIV>
  </BODY>
</HTML>

